const Ans = [
       {
        title:'বায়োডাটা জমা দিতে কত টাকা লাগে?',
        ans:'আমরা এখন পর্যন্ত কারো কাছ থেকে টাকা নিচ্ছি না।'

       },
       {
        title:'এই ওয়েবসাইট কি সবার জন্য উন্মুক্ত?',
        ans:'না, এই ওয়েবসাইট সবার জন্য নয়, এই ওয়েবসাইট শুধুমাত্র দ্বীনদার মুসলিমদের জন্য। '

       },
       {
        title:'বায়োডাটা তৈরি করার কোনো বিশেষ শর্ত আছে?',
        ans:'আমাদের ওয়েবসাইটে বায়োডাটা তৈরি করতে হলে নূন্যতম আবশ্যকতা নিম্নরূপ পুরুষ  ১/ ওয়াক্ত নামাযী হতে হবে। ২/ ওয়াজিব দাড়ি সুন্নতি পদ্ধতিতে বড় থাকতে হবে। ৩/ টাখনুর উপর কাপড় পরতে হবে। নারী ?১/ ১৫ ওয়াক্ত নামাযী হতে হবে। ২/ “নিকাব” সহ ফরজ পর্দানশীন হতে হবে'

       },
       {
        title:'আমার বায়োডাটা এপ্রুভ হয় নি কেন?',
        ans:'আমরা এখন পর্যন্ত কারো কাছ থেকে টাকা নিচ্ছি না।'

       },
       {
        title:'কিছু তথ্য সঠিকভাবে না দেয়ার কারণে আমার বায়োডাটা এপ্রুভ হয় নি, আমি কি আবার বায়োডাটা জমা দিতে পারবো?',
        ans:'আমরা এখন পর্যন্ত কারো কাছ থেকে টাকা নিচ্ছি না।'

       },
       {
        title:'আমি ৫ ওয়াক্ত নামাযী, কিন্ত আমি সুন্নতী দাঁড়ি রাখি নি, আমি বায়োডাটা আপলোড করতে পারবো?',
        ans:'না, আপনি বায়োডাটা আপলোড করলে এপ্রুভ করা হবে না। যাদের ওয়াজিব দাড়ি আছে শুধুমাত্র তাদের বায়োডাটা এপ্রুভ করা হবে।'

       },
       {
        title:'আমি ৫ ওয়াক্ত নামাযী, আমি বোরকা ও হিজাব পরি তবে নিকাব করি না। আমি বায়োডাটা আপলোড করতে পারবো?',
        ans:'না, আপনি বায়োডাটা আপলোড করলে এপ্রুভ করা হবে না। যারা নিকাব সহ বোরকা পরেন শুধুমাত্র তাদের বায়োডাটা এপ্রুভ করা হয়।'

       },
       {
        title:'আমার অভিভাবক আমার বিয়েতে রাজি নয়, আমি কি বায়োডাটা জমা দিতে পারবো?',
        ans:'আমরা এখন পর্যন্ত কারো কাছ থেকে টাকা নিচ্ছি না।'

       },
       

]
export default Ans